/* Localized versions of Info.plist keys */

CFBundleName = "AppleScript 유틸리티";
ProjectName = "AppleScript 유틸리티";
CFBundleHelpBookName = "AppleScript 도움말";
HelpBookAnchor = "ascpt001";
NSHumanReadableCopyright = "Copyright © 2004-2009 Apple Inc. 모든 권리 보유.";
